Repository: Azim-Kenzh/AgroMap
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky, ru

source: Password
ky: Сыр сөз
ru: Пароль

source: Confirm Password
ky: Сыр сөздү ырастоо
ru: Подтвердите пароль

source: Passwords do not match
ky: Сыр сөздөрдү ырасташтырылган жок
ru: Пароли не совпадают

source: The password can be changed <a href="../password/">here</a>.
ky: Сыр сөздү бул <a href="../password/">жерден</a> өзгөртүү жеткиле берсеңиз.
ru: Пароль можно изменить <a href="../password/">здесь</a>.

source: Permissions
ky: Изилдөөлөр
ru: Права доступа

source: Accounts
ky: Аккаунттар
ru: Аккаунты

source: Administrator
ky: Администратор
ru: Администратор

source: Farmer
ky: Көчкүч
ru: Фермер

source: Worker
ky: Ишчи
ru: Работник

source: Observer
ky: Көзгөртуүчү
ru: Наблюдатель

source: User
ky: Колдонуучу
ru: Пользователь

source: Users
ky: Колдонуучулар
ru: Пользователи

source: Full name
ky: Толук аты
ru: Полное имя

source: Phone number
ky: Телефон номери
ru: Номер телефона

source: Profile
ky: Профиль
ru: Профиль

source: Profiles
ky: Профилдер
ru: Профили

source: Created date
ky: Түзүлгөн убакты
ru: Дата создания

source: Notification text
ky: Билдирүү тектиси
ru: Текст уведомления

source: Read
ky: Окулган
ru: Прочитано

source: Notification
ky: Билдирүү
ru: Уведомление

source: Notifications
ky: Билдирүүлөр
ru: Уведомления

source: “The login or password was entered incorrectly. Try again.”
ky: «Кирүү же сыр сөздү туура киргизбедиз. Бир ырагынан карап көрүңүз.»
ru: “Логин или пароль введены неверно. Попробуйте еще раз.”

source: Index Value
ky: Индекс мааниси
ru: Значение индекса

source: NDVI Visualization
ky: NDVI Визуализация
ru: Визуализация NDVI

source: AI
ky: ИИ
ru: ИИ

source: Dataset
ky: Датасет
ru: Набор данных

source: Datasets
ky: Датасеттер
ru: Наборы данных

source: Performed
ky: Орындалган
ru: Выполнено

source: Process number
ky: Процесс номору
ru: Номер процесса

source: Process
ky: Процесс
ru: Процесс

source: Processes
ky: Процесстер
ru: Процессы

source: Completed
ky: Аяктаган
ru: Завершено

source: Image collection process
ky: Сүрөттөрдү топтоо процесси
ru: Процесс сбора изображений

source: The process of creating color images
ky: Түс түсүмдүк сүрөттөрдү түзүү процесси
ru: Процесс создания цветных изображений

source: Process of cropping color images
ky: Түс түсүмдүк сүрөттөрдү үзгөртүү процесси
ru: Процесс обрезки цветных изображений

source: Contour search process
ky: Контурдун издөө процесси
ru: Процесс поиска контуров

source: Description
ky: Сүрөттүк
ru: Описание

source: Instructions for creating a dataset
ky: Датасеттү жасоо үчүн инструкция
ru: Инструкции по созданию набора данных

source: Image
ky: Сүрөт
ru: Изображение

source: Images
ky: Сүрөттөр
ru: Изображения

source: Region
ky: Бөлүм
ru: Регион

source: Land type
ky: Далдык түрү
ru: Тип земли

source: Contour
ky: Контур
ru: Контур

source: Year
ky: Жыл
ru: Год

source: Productivity
ky: Эффективдиктик
ru: Урожайность

source: Area in hectares
ky: Гектардын жанааралуу аласы
ru: Площадь в гектарах

source: Deleted
ky: Өчүрүлдү
ru: Удалено

source: Culture
ky: Культура
ru: Культура

source: Elevation
ky: Иртималдар
ru: Высота

source: Soil Type
ky: Тоон түрү
ru: Тип почвы

source: Percentage
ky: Процент
ru: Процент

source: District
ky: Район
ru: Район

source: AI Detected Contour
ky: ИИ көрсөткөн контур
ru: Обнаруженный контур ИИ

source: AI Detected Contours
ky: ИИ көрсөткөн контурлар
ru: Обнаруженные контуры ИИ

source: Model
ky: Модель
ru: Модель

source: Contour Detection Model
ky: Контур канча табуу модели
ru: Модель обнаружения контуров

source: Contour Detection Models
ky: Контур канча табуу моделдери
ru: Модели обнаружения контуров

source: Productivity Prediction Model
ky: Эффективдиктикке алуу модели
ru: Модель прогнозирования урожайности

source: Productivity Prediction Models
ky: Эффективдиктикке алуу моделдери
ru: Модели прогнозирования урожайности

source: Changes
ky: Өзгөртүүлөр
ru: Изменения

source: User Changes Report
ky: Колдонуучунун өзгөртүүлөр тезиги
ru: Отчет об изменениях пользователя

source: Tables
ky: Жадылар
ru: Таблицы

source: Correlation ID
ky: Корреляциялык ID
ru: Идентификатор корреляции

source: Click to filter by records with this correlation id
ky: Бул корреляциялык ID менен жазмаларды сузга чыгаруу үчүн басыңыз
ru: Нажмите, чтобы отфильтровать записи с этим идентификатором корреляции

source: Created
ky: Түзүлдү
ru: Создано

source: Admin Panel
ky: Администратордук башкаруу панели
ru: Панель администратора

source: Resource URL
ky: Ресурс URL
ru: URL ресурса

source: Field
ky: Далда
ru: Поле

source: Was
ky: Болгон
ru: Было

source: Became
ky: Болгон
ru: Стало

source: Updated
ky: Жаңыртылды
ru: Обновлено

source: Accessed
ky: Кирген
ru: Обращено

source: Content Type
ky: Мазмун түрү
ru: Тип контента

source: Identifier
ky: Таандыктануу
ru: Идентификатор

source: Number
ky: Сандык
ru: Номер

source: Representation
ky: Сунушталуу
ru: Представление

source: Action
ky: Иш
ru: Действие

source: Change Text
ky: Өзгөртүү текст
ru: Текст изменения

source: Message Text
ky: Билдирме текст
ru: Текст сообщения

source: Remote Address
ky: Удалендүү мекен-жай
ru: Удаленный адрес

source: Time
ky: Убакыт
ru: Время

source: Additional Data
ky: Кошумча деректер
ru: Дополнительные данные

source: Change Log
ky: Өзгөрүү турган мекенде
ru: Журнал изменений

source: Change Logs
ky: Өзгөрүүлөрдүн турган мекендери
ru: Журналы изменений

source: Created {repr:s}
ky: Түзүлдү {repr:s}
ru: Создано {repr:s}

source: Updated {repr:s}
ky: Жаңыртылды {repr:s}
ru: Обновлено {repr:s}

source: Deleted {repr:s}
ky: Өчүрүлдү {repr:s}
ru: Удалено {repr:s}

source: Logs {repr:s}
ky: Журналдар {repr:s}
ru: Журналы {repr:s}

source: English
ky: Англис тили
ru: Английский

source: Russian
ky: Орус тили
ru: Русский

source: Kyrgyz
ky: Кыргызча
ru: Кыргызский

source: Giprozem reference database
ky: Гипрозем эталондук деректер базасы
ru: Эталонная база данных Гипрозем

source: Cultures
ky: Культуралар
ru: Культуры

source: From
ky: Кайдан
ru: От

source: To
ky: Чейин
ru: До

source: Decade
ky: Онжылдык
ru: Декада

source: Decades
ky: Онжылдыктар
ru: Декады

source: Index
ky: Индекс
ru: Индекс

source: Phase
ky: Фаза
ru: Фаза

source: Planned Index Value
ky: Пландоо индекс утучу
ru: Запланированное значение индекса

source: Planned Index Values
ky: Пландоо индекс утучулары
ru: Запланированные значения индекса

source: Name
ky: Аталышы
ru: Название

source: Class
ky: Сынып
ru: Класс

source: Classes
ky: Сыныптар
ru: Классы

source: Subclass
ky: Тармаклар
ru: Подкласс

source: Subclasses
ky: Тармактар
ru: Подклассы

source: Group Type
ky: Топтык түр
ru: Тип группы

source: Group Types
ky: Топтык түрлөрү
ru: Типы групп

source: Vegetation Type
ky: Жапалардын түрү
ru: Тип растительности

source: Vegetation Types
ky: Жапалардын түрлөрү
ru: Типы растительности

source: District Type
ky: Райондук түр
ru: Тип района

source: District Types
ky: Райондук түрлөрү
ru: Типы районов

source: Productivity Coefficient
ky: Урускаркылык коэффициенти
ru: Коэффициент продуктивности

source: Feed Content
ky: Кормун тармактары
ru: Содержание корма

source: Vegetation Period
ky: Жапа кезеккен убактысы
ru: Период роста

source: Pasture Culture
ky: Каржы түрүндүк культура
ru: Культура пастбища

source: Pasture Cultures
ky: Каржы түрүндүк культуралары
ru: Культуры пастбища

source: Development Phase
ky: Жасандыру фазасы
ru: Фаза развития

source: Development Phases
ky: Жасандыру фазалары
ru: Фазы развития

source: Vegetation Index
ky: Жапа индекси
ru: Индекс растительности

source: Vegetation Indices
ky: Жапа индекслери
ru: Индексы растительности

source: Not set
ky: Орнотулган эмес
ru: Отсувствует

source: Export shapefile
ky: Түшүрүү shapefile
ru: Выгрузить shapefile

source: The file must be a ZIP or RAR archive.
ru: Файл должен быть архивом ZIP или RAR.

source: Created Date
ky: Түзүлгөн күнү
ru: Дата создания

source: Updated Date
ky: Жаңыртылган күнү
ru: Дата обновления

source: Department Name
ky: Департамент аты
ru: Название отдела

source: Department
ky: Департамент
ru: Отдел

source: Departments
ky: Департаменттер
ru: Отделы

source: Name of State Seed Stations and State Seed Plots
ky: Жаратылуучу Дала өсөн орнотулган департаменттердин аты
ru: Название государственных станций семенного дела и государственных семенных участков

source: Full Name of Manager
ky: Менеджердин атын толтуруңуз
ru: Полное имя руководителя

source: Location
ky: Орнотуу жери
ru: Местоположение

source: Address
ky: Дареги
ru: Адрес

source: Phone
ky: Телефон
ru: Телефон

source: Email
ky: Электрондук почта
ru: Электронная почта

source: Map Address
ky: Картадаража
ru: Адрес на карте

source: Contact Information
ky: Контакттардын маалыматы
ru: Контактная информация

source: Veterinary SOATO Code
ky: Ветеринардык СОАТО коду
ru: СОАТО-код ветеринарии

source: SOATO Code
ky: СОАТО коду
ru: СОАТО-код

source: District Name
ky: Райондун аты
ru: Название района

source: Canton
ky: Айыл аймак
ru: Айылный аймак

source: Cantons
ky: Айыл аймактар
ru: Айылные аймаки

source: Land Type Name
ky: Тармактын түрүнүн аты
ru: Название типа земли

source: Land Type
ky: Тармактын түрү
ru: Тип земли

source: Land Types
ky: Тармактын түрлөрү
ru: Типы земли

source: Conton
ru: Айылный аймак

source: Month of sowing
ky: Себүү айы
ru: Месяц посева

source: Predicted Productivity
ky: Эмес жайылтыштыктын антолдонушу
ru: Прогнозируемая урожайность

source: Area in Hectares
ky: Гектарда каражат
ru: Площадь в гектарах

source: Predicted Culture
ru: Предсказанная культура

source: INK
ky: ИНК
ru: ИНК

source: Identification Number of the Contour
ky: Контурдун аныктамалуу номери
ru: Идентификационный номер контура

source: ENI
ky: ЭНИ
ru: ЕНИ

source: History
ky: Тарых
ru: История

source: Legally Confirmed
ky: Сыйкыркан жана тастыкталган
ru: Законно подтверждено

source: Cadastre
ru: Кадастр

source: Field Contour
ky: Толоркун контуру
ru: Контур поля

source: Field Contours
ky: Толоркун контурлору
ru: Контуры полей

source: Measured in centners
ky: Центнерлер менен изилдөө
ru: Измеряется в центнерах

source: Season
ky: Мезгил
ru: Сезон

source: Crop Yield
ky: Урожайдын түрү
ru: Урожайность

source: Crop Yields
ky: Урожайдын түрлөрү
ru: Урожаи

source: Crop Productivity Coefficient
ky: Урудайтын эффективдиктик коэффициенти
ru: Коэффициент продуктивности сельскохозяйственных культур

source: Type
ky: Түрү
ru: Тип

source: Culture type
ru: Культура

source: Cultures types
ru: Тип Культуры

source: Districts
ky: Райондор
ru: Районы

source: TIN or INN
ky: ТНН же ИНН
ru: ИНН или ИНН фермера

source: Taxpayer Identification Number or Personal Identification Number
ky: Салык байланыштык номери же Шаарлык байланыштык номери
ru: Идентификационный номер налогоплательщика или личный идентификационный номер

source: Phone Number
ky: Телефон номери
ru: Номер телефона

source: Farmers
ky: Тарымчылар
ru: Фермеры

source: Population
ky: Азаматтык
ru: Население

source: Area
ky: Алаа
ru: Площадь

source: Density
ky: Баскычтыктылык
ru: Плотность

source: Regions
ky: Аймактар
ru: Регионы

source: Color
ky: Түс
ru: Цвет

source: Soil Types
ky: Тамактын түрлөрү
ru: Типы почв

source: Soil Type Contour
ky: Тамактын түр контуру
ru: Контуры типов почв

source: Soil Type Contours
ky: Тамактын түр контурлору
ru: Контуры типов почв

source: Soil Productivity
ky: Тамактын эффективдиктиги
ru: Продуктивность почвы

source: Soil Productivities
ky: Тамактын эффективдиктиктери
ru: Продуктивности почвы

source: Shapefile loaded successfully.
ru: Шейп-файл успешно загружен.

source: Not valid shapefile
ru: Неверный шейп-файл

source: Make sure the shapefile is formed correctly
ru: Убедитесь, что шейп-файл сформирован правильно.

source: Please wait while the file downloads
ru: Пожалуйста, подождите, пока загрузится файл

source: Creation Date
ky: Түзүлгөн күнү
ru: Дата создания

source: Update Date
ky: Жаңыртылган күнү
ru: Дата обновления

source: Category Name
ky: Категориянын аты
ru: Название категории

source: Land Categories
ky: Учталган категориялар
ru: Категории земель

source: Document Name
ky: Документтин аты
ru: Название документа

source: Legal Documents
ky: Көзгөртүү документтер
ru: Юридические документы

source: INK Code
ky: ИНК коду
ru: ИНК-код

source: Tax ID
ky: Салык номери
ru: Идентификационный номер налогоплательщика

source: Bonniness
ky: Тазалык
ru: Плодородность

source: Crop Type
ky: Урудайтын түрү
ru: Тип культуры

source: Property Type
ky: Мүлк түрү
ru: Тип собственности

source: Document Type
ky: Документтин түрү
ru: Тип документа

source: Document Link
ky: Документтик байланыш
ru: Ссылка на документ

source: Land Type Information
ky: Учталган учун типи тууралуу маалымат
ru: Информация о типе земли

source: Actual Area
ky: Ачык учур
ru: Фактическая площадь

source: Longitude
ky: Узундук
ru: Долгота

source: Latitude
ky: Кеңдик
ru: Широта

source: Land Number
ky: Учур номери
ru: Номер участка

source: Administrative-Territorial Division
ky: Ишкерчи-табииялык бөлүм
ru: Административно-территориальное деление

source: Number of Real Estate Units
ky: Жеткенчилердин саны
ru: Количество объектов недвижимости

source: Circuit Number
ky: Жыйынтык номери
ru: Номер кадастрового квартала

source: Document Entitlement
ky: Документтик туура элешилгендиги
ru: Правоустанавливающий документ

source: Use Period (Years)
ky: Эсептөө дөрөө (жылдар)
ru: Срок использования (годы)

source: Certifying Act (Attach File)
ky: Бекитилген эмгектүү (файл косуу)
ru: Акт удостоверения (прикрепить файл)

source: Use End Date
ky: Колдонуу аягы
ru: Дата окончания использования

source: Agricultural Land Purposes
ky: Тармактын маалыматтары
ru: Цели использования сельскохозяйственных земель

source: State Fund of Agricultural Lands
ky: Мамлекеттик жай тармақ фонду
ru: Государственный фонд сельскохозяйственных земель

source: Lands in Populated Areas
ky: Азаматтык жай аймактарда
ru: Земли в населенных пунктах

source: Other Types of Lands
ky: Башка түрдүү учтар
ru: Другие виды земель

source: Agricultural Land Type
ky: Тармактын түрү
ru: Тип сельскохозяйственных земель

source: Description of Restrictions
ky: Чексиздүүлүктөр түрүндөлүү
ru: Описание ограничений

source: Completion Date
ky: Даяр болгон күнү
ru: Дата завершения

source: Perennial Plants
ky: Жылап өсүмдөр
ru: Многолетние растения

source: Forest Areas
ky: Ормондук айылдар
ru: Лесные участки

source: Underwater
ky: Суунун астында
ru: Подводные

source: Other Lands
ky: Башка учтар
ru: Другие участки

source: Collective Gardens and Vegetable Plots
ky: Кооперативтин жай мен кабачоктук бактылар
ru: Коллективные сады и огороды

source: Irrigated
ky: Суумен ормолотулган
ru: Ирригированные

source: Rainfed
ky: Ысык майданда сууланган
ru: Под дождем

source: Improved (Radical Improvement)
ky: Жогорулган (куралган жогорулган)
ru: Улучшенные (радикальное улучшение)

source: Inaccessible Due to Difficulty of Access
ky: Жетишкен киимин тым кыпталганы учун учулбул кылышкан
ru: Недоступные из-за сложности доступа

source: Intensive Use
ky: Кеткен колдонуу
ru: Интенсивное использование

source: Pasture
ky: Маалыматка
ru: Пастбище

source: Non-Forest Fund Woody and Shrub Plantations
ky: Айыл фонду жогорку жана кичинекетпеги
ru: Древесные и кустарниковые плантации вне лесного фонда

source: Property Form
ky: Кызматтык форма
ru: Форма собственности

source: Disturbed Lands
ky: Жеткен колдонуу камсыз
ru: Помехи на участках

source: Lot Number
ky: Учтун номери
ru: Номер участка

source: Elementary Section Number
ky: Элементтердик бөлүм номери
ru: Номер элементарной секции

source: Description (if needed)
ky: Сүрөттөмө (герек келип чыгарылса)
ru: Описание (по необходимости)

source: Long-Term Land Use
ky: Узак мерекен колдонуу
ru: Долгосрочное использование земель

source: Limitations
ky: Чексиздүүлүктөр
ru: Ограничения

source: Household Lands and Citizen Allotments
ky: Уй-үрөндөр менен акындарга алынган учтар
ru: Земельные участки домохозяйств и гражданские выделения

source: Number of Yards
ky: Арыздардын саны
ru: Количество дворов

source: Number of Families
ky: Уй менен туулардын саны
ru: Количество семей

source: Total Land
ky: Жалпы учтар
ru: Общая площадь земли

source: Identification Number
ky: Тандалуу номери
ru: Идентификационный номер

source: Creator
ky: Жасоочу
ru: Создатель

source: Owner
ky: Ээгин
ru: Владелец

source: Modified By
ky: Ондоо жасалган
ru: Изменено

source: Land Categories (Land Balance)
ky: Учтуу категориялар (учтуу теңдеу)
ru: Категории земель (земельный баланс)

source: Status
ky: Статус
ru: Статус

source: ENI Code
ky: ENI коду
ru: Код ENI

source: Parcel Address (ASR)
ky: Учтуу мекен (ASR)
ru: Адрес участка (ASR)

source: Special Purpose (ASR)
ky: Аткарылмалуу максат (ASR)
ru: Специальное назначение (ASR)

source: Actual Area (ASR)
ky: Жалпы жер аймагы (ASR)
ru: Фактическая площадь (ASR)

source: Use Form (ASR)
ky: Колдонуу формасы (ASR)
ru: Форма использования (ASR)

source: Legal Area (ASR)
ky: Жазалык аймак (ASR)
ru: Юридическая площадь (ASR)

source: Owner Information (ASR)
ky: Ээгин жеңише (ASR)
ru: Информация о владельце (ASR)

source: Main Table
ky: Негизги таблица
ru: Главная таблица

source: Land Types Data
ky: Учтуу түрдөрдүн маалыматы
ru: Данные о типах земель

source: Property Type Data
ky: Өз акырын маалыматы
ru: Данные о типах собственности

source: Vegetation indices
ky: Тамактуу индекстер
ru: Индексы вегетации

source: Index Image
ky: Индекс сүрөтү
ru: Изображение индекса

source: Average Index Value
ky: Орто индексдик учур
ru: Среднее значение индекса

source: Meaning of Average Index Value
ky: Орто индексдик учурдун мааниси
ru: Значение среднего индекса

source: Analysis Date
ky: Тааныш датасы
ru: Дата анализа

source: Enter the date of the satellite image used to calculate the index
ky: Индексди эсептөө үчүн колдонулган спутник сүрөттүн убактысын киргизиңиз
ru: Введите дату снимка спутника, используемого для расчета индекса

source: Actual Index
ky: Жарыяланган индекс
ru: Фактический индекс

source: Actual Indices
ky: Жарыяланган индекстер
ru: Фактические индексы

source: Minimum Value
ky: Минималдуу мааниси
ru: Минимальное значение

source: Maximum Value
ky: Максималдуу мааниси
ru: Максимальное значение

source: Index Values
ky: Индекс мааниси
ru: Значения индекса

source: AI Index Value
ky: AI индексдик учур
ru: Значение индекса ИИ

source: AI Index Values
ky: AI индексдик учурдар
ru: Значения индекса ИИ

source: Satellite Image
ky: Спутник сүрөтү
ru: Спутниковое изображение

source: Being Processed
ky: Иштешет
ru: Обрабатывается

source: Processing Errors
ky: Иштеп чыгаруу катарлары
ru: Ошибки обработки

source: Index Report
ky: Индексчилердики эмдик
ru: Отчет об индексе

source: Index Reports
ky: Индексчилердики эмдиктер
ru: Отчеты об индексе

source: Process Initiated
ky: Процесс башталды
ru: Процесс инициирован

source: Index Creation Report
ky: Индекстерди жасоо эмди
ru: Отчет о создании индекса

source: Index Creation Reports
ky: Индекстерди жасоо эмди
ru: Отчеты о создании индекса

source: Productivity Class
ky: Продуктивдуктук класстар
ru: Класс продуктивности

source: Productivity Classes
ky: Продуктивдуктук класстар
ru: Классы продуктивности

source: Start Date
ky: Баштоо күнү
ru: Дата начала

source: End Date
ky: Аяктоо күнү
ru: Дата окончания

source: Number of Indices Used for Calculation
ky: Индекстерди эсептөө үчүн колдонулган саны
ru: Количество используемых индексов для расчета

source: Contour Average Index
ky: Контурун орто индекси
ru: Средний индекс контура

source: Contour Average Indices
ky: Контурун орто индекстери
ru: Средние индексы контура

source: Satellite Image Source
ky: Спутник сүрөт каттоо
ru: Источник спутникового изображения

source: Satellite Image Sources
ky: Спутник сүрөт каттоолору
ru: Источники спутниковых изображений

source: Satellite Image Band Name
ky: Спутник сүрөт тасмасынын аты
ru: Название полосы спутникового изображения

source: Satellite Image Band Description
ky: Спутник сүрөт тасмасынын сүрөтү
ru: Описание полосы спутникового изображения

source: Satellite Image Band
ky: Спутник сүрөт тасмасы
ru: Полоса спутникового изображения

source: Satellite Image Bands
ky: Спутник сүрөт тасмалары
ru: Полосы спутниковых изображений

source: Satellite Image Layer
ky: Спутник сүрөт жаткан жери
ru: Слой спутникового изображения

source: Satellite Image Layers
ky: Спутник сүрөт жаткан жерлери
ru: Слои спутниковых изображений

source: Area of Satellite Image Interest
ky: Спутник сүрөтчүн жеринин интереси
ru: Область интереса спутникового изображения

source: Satellite Image Area of Interest
ky: Спутник сүрөтчүн жеринин интереси
ru: Область интереса спутникового изображения

source: Satellite Image Areas of Interest
ky: Спутник сүрөтчүн жеринин интереси
ru: Области интересов спутниковых изображений

source: Area of Interest
ky: Энергетикалык жери
ru: Область интереса

source: Image Date
ky: Сүрөт күнү
ru: Дата изображения

source: Layer B01
ky: Тасма B01
ru: Слой B01

source: Layer B02
ky: Тасма B02
ru: Слой B02

source: Layer B03
ky: Тасма B03
ru: Слой B03

source: Layer B04
ky: Тасма B04
ru: Слой B04

source: Layer B05
ky: Тасма B05
ru: Слой B05

source: Layer B06
ky: Тасма B06
ru: Слой B06

source: Layer B07
ky: Тасма B07
ru: Слой B07

source: Layer B08
ky: Тасма B08
ru: Слой B08

source: Layer B8A
ky: Тасма B8A
ru: Слой B8A

source: Layer B09
ky: Тасма B09
ru: Слой B09

source: Layer B10
ky: Тасма B10
ru: Слой B10

source: Layer B11
ky: Тасма B11
ru: Слой B11

source: Layer B12
ky: Тасма B12
ru: Слой B12

source: Image Coordinates
ky: Сүрөт координаталары
ru: Координаты изображения

source: Sentinel-2 Satellite Image
ky: Sentinel-2 спутник сүрөтү
ru: Спутниковое изображение Sentinel-2

source: Sentinel-2 Satellite Images
ky: Sentinel-2 спутник сүрөттөрү
ru: Спутниковые изображения Sentinel-2

source: Error creating vegetation index, check index names
ky: Тамак индексин жасоодо ката бар, индекстердин аталышын текшериңиз
ru: Ошибка создания индекса растительности, проверьте названия индексов

source: AgroMap
ky: Агрокартограмма
